const emo = [
    {
        type: 'bear',
        emoj: [
            'ʕ•͡ω•ʔ',
            'ʕ•̀ω•́ʔ✧',
            'ʕ •́؈•̀ ₎',
            'ᶘ ᵒᴥᵒᶅ',
            'ʕノ•ᴥ•ʔノ ︵ ┻━┻',
            'ᵔᴥᵔ',
            'ଘ( ິ•ᆺ⃘• )ິଓ',
            'ᵋ₍⚬ɷ⚬₎ᵌ',
            'ʕ๑◞◟๑ʔ'
        ]
    },
    {
        type: 'angry',
        emoj: [
            '( ≧Д≦)',
            '(；￣Д￣）',
            '(҂⌣̀_⌣́)',
            '(；¬д¬)',
            '（;≧皿≦）',
            '(⁎˃ᆺ˂)',
            '(ꐦ°᷄д°᷅)',
            '（｀Δ´）！',
            '(*｀Ω´*)'
        ]
    },
    {
        type: 'why',
        emoj: [
            'щ(ºДºщ)',
            'щ(ಠ益ಠщ)',
            'щ(ಥДಥщ)',
            'ლ (#｀ﾛ＾;)>;',
            'ლ(ಠ_ಠლ)',
            'ლ(ಠ益ಠ)ლ',
            'ლ(ಠ益ಠლ',
            'ლಠ益ಠ)ლ',
            'ლ(ಠ益ಠ)ლી',
        ]
    },
    {
        type: 'bow',
        emoj: [
            'o(_ _)o',
            '(o_ _)o ～～～ †',
            '(o_ _)o',
            'o(´д｀o)',
            'o(_ _;o)',
            '(o;_ _)o',
            '(o。_。)o',
            '(o´д｀)o',
            '(*o＿　_)o',
        ]
    },

];

export default emo;